/* NSTextField (Channel: ) : <title:Channel:
> (oid:8) */
"Channel:\n" = "Channel:\n";

/* NSTextField (Date: ) : <title:Date:
> (oid:9) */
"Date:\n" = "Date:\n";

/* NSTextField (Genre:) : <title:Genre:> (oid:7) */
"Genre:" = "Genre:";

/* NSTextField (IMDB:) : <title:IMDB:> (oid:14) */
"IMDB:" = "IMDB:";

/* NSWindow (Program) : <title:Program> (oid:5) */
"Program" = "Program";

/* HyperLinkTextField (0) : <title:The URL> (oid:15) */
"The URL" = "The URL";

/* NSTextField (0) : <title:channel> (oid:13) */
"channel" = "channel";

/* NSTextField (0) : <title:date> (oid:11) */
"date" = "date";

/* NSTextField (0) : <title:description> (oid:18) */
"description" = "description";

/* NSTextField (0) : <title:genre> (oid:10) */
"genre" = "genre";

/* NSTextField (0) : <title:title> (oid:17) */
"title" = "title";

